// Settings Menu for Front Row

FRSettingsName = "名前";
FRSettingsVersion = "SW バージョン";
FRSettingsScreenSaver = "スクリーンセーバ";
FRSettingsUISounds = "サウンドエフェクト";
FRSettingsPhotoDB = "写真のソース";

FRSettingsOff = "切";
FRSettingsOn = "入";
